## Фотоаппарат компактный Sony CyberShot WX350 Black

Компактная камера WX350 с 20-кратным оптическим зумом. Снимайте яркие четкие фотографии благодаря матрице Exmor R CMOS.

Наслаждайтесь четкими изображениями с низким уровнем шума благодаря процессору BIONZ X. Снимайте четкие крупные планы с помощью объектива Sony серии G и 20-кратного оптического зума

Приложения PlayMemories для расширения творческих возможностей. Проявите творческий потенциал и мгновенно демонстрируйте снимки с помощью Wi-Fi и NFC
![Купить за 14 990¤](http://fas.st/2BBFp)
# [Купить за 14 990 руб.](http://fas.st/U02o_5)
